Repository: rfbaumgartner/briefwechsel-mockup
Catalog: src/locale/messages.*.xlf
Languages: it_ch

# remove-from-selections
source: Ausgewähltes Element entfernen
it_ch: Rimuova elemento scelto

# filter-new-tab1
source: Mehr zu diesem Element in separatem Fenster lesen
it_ch: Più informazione su questo elemento in nuovo tag

# add-to-selections
source: Element auswählen
it_ch: Scegli elemento

# filter-new-tab
source: Mehr zu diesem Element in separatem Fenster lesen
it_ch: Più informazione su questo elemento in nuovo tab

# letter-sender
source: Absender:
it_ch: Mittente:

# letter-receiver
source: Empfänger:
it_ch: Destinatario:

# letter-place
source: Absendeort:
it_ch: Luogo:

# nav-letters
source: Briefe
it_ch: Lettere

# nav-index
source: Index
it_ch: Indice

# nav-search
source: Suche
it_ch: Cercare

# nav-about
source: About
it_ch: Sul progetto

# person-letters-from
source: Briefe von
it_ch: Lettere di

# search-line
source: Search
it_ch: Cercare

# read-letter
source: Brief lesen
it_ch: Leggi questa lettera

# place-letters-with
source: Briefe von
it_ch: Lettere di

# not-found
source: 404 - Page not found
it_ch: 404 – Pagina non trovata

source: About
it_ch: Sul progetto

# letter-list-title
source: Eine Liste von Briefen
it_ch: Una lista di lettere

# letter-list-time
source: Zeit
it_ch: Dato

# letter-list-places
source: Orte
it_ch: Luoghi

# letter-list-people
source: Personen
it_ch: Persone

# index-person
source: Personen
it_ch: Persone

# index-place
source: Orte
it_ch: Luoghi

source: Über den Index
it_ch: Sull'indice

source: Der <a>Personenindex</a> listet die in der Edition vorkommenden Personen.
it_ch: <a>L'indice sulle persone</a> lista le persone contenute nell'edizione.

source: Der <a>Ortsindex</a> umfasst die Absende- und Empfangsorte der Edition und Orte, die im Inhalt erwähnt werden.
it_ch: <a>L'indice sui luoghi</a> lista i luoghi contenuti nell'edizione.

source: Orte der Briefedition
it_ch: Luoghi nell'edizione

source: Personen der Briefedition
it_ch: Persone nell'edizione

source: Suche
it_ch: Cercare
